Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Where the heck am I gonna find that?
pl: I gdzie mam jej teraz szukać?

source: Where the hell is 2B!?
pl: Gdzie do cholery jest 2B?!

source: Where was this friend last seen?
pl: Gdzie był widziany po raz ostatni?

source: Where'd he go!?
pl: Gdzie on się podział?!

source: Where's 2B!?
pl: Gdzie jest 2B?!

source: Where's 2B?
pl: Gdzie jest 2B?

source: Where's 9S?
pl: Gdzie jest 9S?

source: Where's A2?
pl: Gdzie jest A2?

source: Where's my mommy?
pl: Gdzie moja mamusia?

source: Where's the original Emil now?
pl: Gdzie jest teraz ten "dawny" Emil?

source: Whether in or out of the arena, you must not let your guard down. Now begin!
pl: Czy to na arenie, czy poza nią, nigdy nie opuszczaj gardy. A teraz zaczynajmy!

source: Whether in wind or rain...
pl: Niezależnie od wiatru czy deszczu...

source: Whether or not you enjoy something simply depends on your own heart.
pl: To, czy coś potrafi sprawiać ci przyjemność, zależy tylko i wyłącznie od twojego serca.

source: Whew! I'm beat.
pl: Uff! Padam ze zmęczenia.

source: Whew! She should be all right now.
pl: Uff! Już wszystko powinno być z nią w porządku.

source: Whew! Thanks a million.
pl: Uf! Wielkie dzięki!

source: Whew! That was a slog and a half.
pl: Uff! To dopiero była prawdziwa mordęga.

source: Whew. I think we've earned a breather.
pl: Uff. Chyba należy nam się odpoczynek.

source: Whew... That looks like everything.
pl: Uuff... Wygląda na to, że udało mi się tutaj wszystko zakończyć.

source: Whew... Took long enough.
pl: Uff... To trwało wystarczająco długo.

source: Whew... You happy now?
pl: Uff... Zadowolony?

source: Which direction?
pl: W którym kierunku?

source: Which leads us to:
pl: Co prowadzi nas do tego:

source: Which means data uploading is currently unavailable in some areas.
pl: Co oznacza, że w niektórych rejonach wysłanie danych jest niemożliwe.

source: Which means they know that facility is one of our network terminals...
pl: A to znaczy, że wiedzą, że to urządzenie jest jednym z naszych terminali sieciowych...

source: Which melody would you like?
pl: Którą melodię sobie życzysz?

source: Which prince would succeed the throne? When news came down that the king had died in battle, the two men each declared themselves the next true king, rallying the people to take the side of one or the other.
pl: Który książę przejmie tron? Gdy dotarły wieści o tym, że król zginął w bitwie, obaj ogłosili siebie następcą króla, zbierając przy tym ludzi, którzy by ich poparli.

source: Which rank do you want to attempt?
pl: Z którą rangą chcesz się zmierzyć?

source: Which rank you want to challenge?
pl: Z którą rangą chcesz się zmierzyć?

source: Which song would you like to play?
pl: Którą piosenkę chcesz zagrać?

source: Which trial do you wish to challenge?
pl: Którą próbę chcesz podjąć?

source: While going from the tower to the Resource Recovery Unit, 9S decisively makes up his mind to destroy machine lifeforms and kill A2.
pl: Idąc od Wieży w kierunku Jednostki Odzyskującej Zasoby, 9S podejmuje decyzję, że zniszczy mechaniczne formy życia i zabije A2.

source: While heading to the desert area, 2B and 9S run into machines that can talk. Chasing after them, they find a machine lifeform that looks exactly like an android...
pl: Kierując się w rejony pustynne, 2B i 9S napotykają maszyny, które potrafią mówić. Ścigając jedną z nich, odkrywają mechaniczną formę życia, która wygląda dokładnie jak android...

source: While it may be so,
pl: Mimo że może tak być,

source: While lacking in value, it may be connected to the supposed treasure of the forest kingdom.
pl: Chociaż wydaje się, że nie posiada żadnej wartości, może mieć związek ze skarbem znajdującym się gdzieś w leśnym królestwie.

source: White Belt
pl: Biały pas

source: White Hair
pl: Białe włosy

source: White flag... No desire to fight...
pl: Biała flaga... Nie chcemy walczyć...

source: Who ARE you!?
pl: KIM jesteście?!

source: Who IS this guy?
pl: Co TO za jeden?

source: Who are you?
pl: Kim jesteś?

source: Who are...?
pl: Kim ty...?

source: Who built it?
pl: Kto to zbudował?

source: Who could wield this hunk of iron now that its edge was gone? Who might love it when all it could do was bash dully against a foe instead of cutting through flesh and bone? Who would devote themselves to such insanity?
pl: Kto mógłby dzierżyć ten kawał żelaza, gdy ten stracił swą ostrość? Kto mógłby pokochać go, gdy jedyne co jest w stanie, to tępo uderzać wroga, zamiast przecinać ciało i kość? Kto mógłby poświęcić się takiemu szaleństwu?

source: Who do you think fixes that, huh? We do! We work our fingers to the bone to get you a beautiful ride, and you go and crap all over it!
pl: Jak myślisz, kto to naprawia? My! Zapracowujemy się po łokcie, byście mieli piękne fury, a wy ich nie szanujecie!

source: Who gives a rip? It's that dumb machine's fault for being such a piece of crap.
pl: A czy to ważne? To wina maszyny, że była taką kupą gówna.

source: Who knew Plato 1728 had such special powers in him though, huh?
pl: Kto by pomyślał, że Platon 1728 miał takie szczególne moce, co?

source: Who knows what'll happen to us next?
pl: Kto wie co będzie z nami?

source: Who knows. Maybe it's more of a feeling thing. Like, some people just want to eat it every now and then.
pl: A kto to wie? Może bardziej chodzi o uczucie odpowiadające za smak? Podobno zawsze tak było, że ludzie mieli smak, aby zjeść coś konkretnego...

source: Who knows...
pl: Kto to może wiedzieć...

source: Who knows? Maybe it's fun to eat. Or more fun than it looks, at any rate...
pl: Kto wie? Może ludzie uważali jedzenie za przyjemność? Albo przynajmniej większą przyjemność, niż można by sądzić...

source: Who needs sleep anyway?
pl: Komu w ogóle potrzebny jest sen?

source: Who opens a sealed gate with explosives?
pl: Kto otwiera zapieczętowaną bramę materiałami wybuchowymi?

source: Who the heck is the Forest King?
pl: Kim do diabła jest Król Lasu?

source: Who wants to know?
pl: A kto chce to wiedzieć?

source: Who you talking to?
pl: Z kim rozmawiasz?

source: Who<bt_wait> is the truly<bt_wait> crazy one here? </page> <BGM_BGM_M5095_S0300_N_end>
pl: Kto<bt_wait> tak naprawdę<bt_wait> jest tu szalony? </page> <BGM_BGM_M5095_S0300_N_end>

source: Whoa there! This place is still closed, kind sir and/or madam! But fret not!
pl: Zaraz, zaraz! To miejsce wciąż jest zamknięte, szanowny panie, lub pani! Ale proszę się nie obawiać!

source: Whoa whoa whoa! Hold on.
pl: Ła ła ła! Chwila.

source: Whoa whoa whoa! Watch your step around here!
pl: Ło ło ło! Patrzcie pod nogi!

source: Whoa!
pl: Ła!

source: Whoa! Get a load of that thing!
pl: Łał! Tylko spójrzcie na tę rzecz!

source: Whoa! They're speaking.
pl: O rany! One mówią.

source: Whoa, all this?
pl: O rany, to wszystko?

source: Whoa, easy! It's okay! We took out the one that killed your friend.
pl: Hej, spokojnie! Już w porządku! Zlikwidowaliśmy tę maszynę, która zabiła twojego przyjaciela.

source: Whoa, is this a pod?
pl: Łał, czy to pod?

source: Whoa, whoa! It's not like that!
pl: Zaraz, zaraz... To nie tak!

source: Whoa, whoa, whoa, whoa, whoa! 2B!
pl: Ła ła ła ła ła! 2B!

source: Whoa. What's that?
pl: Łał... Co to jest?

source: Whoa...
pl: Ła...

source: Whoever wielded these weapons was assured victory. I wonder how one goes about obtaining them...
pl: Ktokolwiek dzierżył te bronie, miał zapewnione zwycięstwo. Ciekawe, skąd można je zdobyć...

source: Whoops!
pl: Uuups!

source: Why are some machines so aggressive, while others couldn't care less about us?
pl: Dlaczego niektóre maszyny są takie agresywne, a inne się nami zupełnie nie przejmują?

source: Why are their numbers increasing like this?
pl: Jak to możliwe, że ich ilość tak bardzo wzrosła?

source: Why are there dead androids here?
pl: Dlaczego jest tu tyle martwych androidów?

source: Why are they coming after us? Why!?
pl: Dlaczego po nas przyszli? Dlaczego?!

source: Why are they even making his models anymore!?
pl: Dlaczego w ogóle dalej robimy jego modele?!

source: Why are they going nuts like this? I thought Eve's network was destroyed.
pl: Dlaczego tak im odbija? Myślałem, że sieć Ewy została zniszczona.

source: Why are they running such dangerous missions in the first place?
pl: Tak z ciekawości... Ciekawe dlaczego akurat one zajmują się tak niebezpiecznymi misjami?

source: Why are they wasting the two of you on odd jobs?
pl: Dlaczego marnują wasz czas przy takich zleceniach?

source: Why are those two engaged in such dangerous work anyway?
pl: Dlaczego tamte dwie w ogóle zajmują się tak niebezpieczną robotą?

source: Why are you here?
pl: Dlaczego tu jesteś?

source: Why are you here? Are we...under attack!? Oh no! I've got to carry out the supplies right away!
pl: Dlaczego tu jesteś? Jesteśmy... atakowani?! O nie! Muszę natychmiast dostarczyć zaopatrzenie!

source: Why are you here? Is there a problem?
pl: Dlaczego tu jesteście? Jest jakiś problem?

source: Why are you lazing around here? Your friends need you!
pl: Czemu tak tu siedzisz i nic nie robisz? Twoi przyjaciele cię potrzebują!

source: Why are you looking for—? Well, anyway, you can salvage the requested material from smaller machine lifeforms.
pl: Dlaczego go szukacie? No cóż... możecie spróbować odzyskać ten materiał z mniejszych mechanicznych form życia.

source: Why are you still here? You should have the destination data for your next mission.
pl: Wciąż tu jesteście? Powinniście mieć dane o celu waszej następnej misji.

source: Why are you talking to me like I'm a child?
pl: Dlaczego mówisz do mnie w taki sposób, jakbym był dzieckiem?

source: Why did His Grace have to die...?
pl: Dlaczego Jego Świątobliwość musiał umrzeć...?

source: Why did I do what I did?<bt_wait> What did I lose in the process?<bt_wait>
pl: Dlaczego zrobiłem, to co zrobiłem?<bt_wait> Co w trakcie tego utraciłem?<bt_wait>

source: Why did I survive...?
pl: Dlaczego przetrwałem...?

source: Why did all these people live together way back then, huh?
pl: Dlaczego dawniej ludzie mieszkali razem w takich skupiskach, hę?

source: Why did something so cruel have to happen?
pl: Dlaczego musiało wydarzyć się coś tak okrutnego?

source: Why did the machines attack Pascal's village? Aren't they all the same?
pl: Dlaczego maszyny zaatakowały wioskę Pascala? Czy one nie są wszystkie takie same?

source: Why did this happen...?
pl: Dlaczego to się dzieje...?

source: Why did this happen? We were just living our lives...
pl: Dlaczego to się stało? My tylko chcieliśmy żyć swoim życiem...

source: Why did this have to happen!?
pl: Dlaczego to się stało?

source: Why did you kill my brother!?
pl: Dlaczego zabiłaś mojego brata?!

source: Why do I desire the touch of something that no longer exists!?
pl: Dlaczego pragnę dotykać czegoś, co już nie istnieje?!

source: Why do I have the feeling we're back to square one?
pl: Dlaczego odnoszę wrażenie, że wróciliśmy do punktu wyjścia?

source: Why do a bunch of machines have A2's data?
pl: Dlaczego te maszyny posiadają dane A2?

source: Why do humans band together?
pl: Dlaczego ludzie łączą się w grupy?

source: Why do we exist?
pl: Dlaczego istniejemy?

source: Why do we have to wear undergarments? It's such a hassle.
pl: Dlaczego musimy nosić bieliznę? To taka mordęga.

source: Why do we have to work with such crappy terminals? My superiors are so stingy!
pl: Dlaczego musimy pracować z takimi kiepskimi terminalami? Moi przełożeni to sknery!

source: Why do we have to work?
pl: Dlaczego musimy pracować?

source: Why do you do this to us!?
pl: Dlaczego nam to robicie?!

source: Why do you flee from us!?
pl: Czemu przed nami uciekasz?!

source: Why do you live?
pl: Dlaczego żyjecie?

source: Why do you not strike?
pl: Dlaczego jeszcze mnie nie zabiłeś?

source: Why don't we rest a little bit, 2B? It's been a while.
pl: A może trochę odpoczniemy, co, 2B? Już dość długo działamy. I to bez żadnej przerwy.

source: Why don't you equip yourself before you go?
pl: Dlaczego nie wyekwipujesz się przed wyruszeniem?

source: Why don't you tell us what's really going on.
pl: Czemu nam nie powiesz, o co tak naprawdę chodzi?

source: Why don't you tell us what's wrong? Maybe we can help out.
pl: Może powiesz nam, co się stało? Może będziemy w stanie pomóc.

source: Why have I done this to myself?<bt_wait>
pl: Dlaczego to sobie zrobiłam?<bt_wait>

source: Why in the world are you bothering me!? Can't you see how busy I am!?
pl: Dlaczego ciągle mnie nachodzisz?! Nie widzisz, że jestem zajęta?

source: Why is everyone panicking?
pl: Dlaczego wszyscy panikują?

source: Why is life...so painful...?
pl: Dlaczego życie jest... tak bolesne...?

source: Why is that?
pl: Z jakiego powodu?

source: Why is there a shop in your village, Pascal? It's not like you folks use money.
pl: Dlaczego w waszej wiosce jest sklep, Pascalu? Przecież wy i tak nie używacie pieniędzy.

source: Why is there such a huge cavern beneath the city?
pl: Dlaczego pod miastem była taka ogromna jaskinia?

source: Why just us... Why do we have to...
pl: Dlaczego tylko my... Dlaczego musimy...

source: Why must we read all of these books, brother?
pl: Dlaczego musimy czytać wszystkie te książki, bracie?

source: Why must you always be so stubborn!? Just let me handle this.
pl: Dlaczego zawsze musisz być taki uparty?! Pozwól, że ja się tym zajmę.

source: Why the heck is there a stamp INSIDE a machine?
pl: Do cholery... Dlaczego pieczątka znajdowała się WEWNĄTRZ maszyny?

source: Why the heck would they install one of those in this server...?
pl: Dlaczego zainstalowali jedną z nich na tym serwerze...?

source: Why the hell did they steal from the Resistance in the first place?
pl: Do diabła... Dlaczego, tak w ogóle, okradli Ruch Oporu?

source: Why the hell would I do that?
pl: Po jaką cholerę miałabym to robić?

source: Why them?
pl: Czemu oni?

source: Why was it abandoned...?
pl: Dlaczego został porzucony...?

source: Why were we...born...?
pl: W jakim celu... przyszliśmy na świat...?

source: Why won't anyone...help me...?
pl: Dlaczego nikt... nie chce mi pomóc...?

source: Why would anyone choose death over life?
pl: Dlaczego ktokolwiek wolałby śmierć od życia?

source: Why would anyone kill their friends? I don't get it...
pl: Dlaczego ktoś chciałby zabijać swoich przyjaciół? Niepojęte...

source: Why would they do that?
pl: Dlaczego to robią?

source: Why would they want to do that?
pl: Dlaczego mieliby to robić?

source: Why y'all swingin' at cute ol' me now!? Ain't you androids got no respect what fer livin' things!?
pl: Czemu atakujecie takiego słodziaka?! Czy wy, androidy, nie macie szacunku dla żywych istot?!

source: Why!? Why did you betray us!?
pl: Dlaczego?! Dlaczego nas zdradziłaś?!

source: Why, if you invest but a little in my efforts, I shall provide you with all the desires of your imagining!
pl: Zatem... Jeśli zainwestujecie odrobinę w moje wysiłki, spełnię wszystkie wasze najskrytsze pragnienia!

source: Why... I... Operator!
pl: Czemu... Ja... Operatorko!

source: Why...? Why did you have to die...?
pl: Czemu...? Czemu musiałeś umrzeć...?

source: Why...Why would they do such a thing?
pl: Czemu... Dlaczego zrobiły coś takiego?

source: Why...fight...?
pl: Czemu... walczyć...?

source: Why...humans love?
pl: Dlaczego... ludzie kochają?

source: Why?
pl: Czemu?

source: Why? Because
pl: Dlaczego? Ponieważ

source: Why? Why? Why?
pl: Czemu? Czemu? Czemu?

source: Whyyyy...
pl: Czemuuuu...

source: Wife Machine
pl: Maszyna żona

source: Will do.
pl: Zrobi się.

source: Will do. 2B out.
pl: Tak zrobię. 2B, bez odbioru.

source: Will you help me out?
pl: Pomożesz mi?

source: Will you help us one more time? Will you erase our memories and bring us back to the Resistance camp?
pl: Pomożecie nam? Ten ostatni raz? Usuniecie nasze wspomnienia i sprowadzicie nas z powrotem do obozu Ruchu Oporu?

source: Will you listen to my darling boy? He has a goal now! How wonderful!
pl: Słyszycie mojego kochanego chłopca? Teraz ma cel! Jak cudownie!

source: Will you please help my son? He's locked himself inside yet again.
pl: Proszę... Mógłbyś, jeszcze raz, pomóc mojemu synowi? Znowu zamknął się w środku.

source: Will you slay the terrible machine that attacks our children while they play?
pl: Czy zniszczysz tę agresywną maszynę, która atakuje nasze bawiące się dzieci?

source: Will you tell me you love me?
pl: Powiesz mi, że mnie kochasz?

source: Win without dodging.
pl: Wygraj bez robienia uników.

source: Win without getting hit.
pl: Wygraj nie odnosząc obrażeń.

source: Win without touching the ground.
pl: Wygraj nie dotykając ziemi.

source: Win without using your Pod.
pl: Wygraj bez użycia swojego poda.

source: Wind is just a force caused by changes in temperature and atmospheric pressure and...
pl: Wiatr to po prostu siła powstająca w wyniku zmian temperatury i ciśnienia atmosferycznego i…

source: Window
pl: W oknie

source: Wiped out?
pl: Wyrżnięci?

source: Wise Machine
pl: Mądra maszyna

source: With Adam and Eve, the backbone of the network, gone and the machines' chain of command thrown into chaos, the android army proceeds with their large-scale ground invasion.
pl: Wraz ze zniknięciem Adama i Ewy, filarów sieci, łańcuch dowodzenia maszyn pogrążył się w chaosie. Korzystając ze swojej szansy, armia androidów rozpoczyna wieloskalową inwazję na powierzchni.

source: With clothing like this, you have to wonder why they even bothered wearing anything in the first place, eh?
pl: Z takim strojem, zastanawiam się po co w ogóle fatygowali się z ubieraniem czegokolwiek, co?

source: With each passing night, another boy died. The survivors grew more and more suspicious of each other, each harboring terrible doubts about what happened to their brothers.
pl: Z każdą koleją nocą, ginął kolejny chłopiec. Pozostali zaczęli coraz bardziej podejrzewać siebie nawzajem, jednocześnie ukrywając wątpliwości co do tego, co się stało z ich braćmi.

source: With its circuitry restored, the Goliath became capable of limited speech. The data retrieved, however, was fragmented and of little use. Further repairs are necessary if more detailed information is to be obtained.
pl: Naprawiony Goliat odzyskał częściową zdolność mowy. Niestety, odzyskane dane okazały się pofragmentowane i nie będzie z nich wielkiego pożytku. Aby uzyskać bardziej szczegółowe informacje, konieczne są dalsze naprawy.

source: With no one to turn to, she finally left her village and began to wander the earth, visiting many strange lands in the process. As the years passed, her skill and fame as a master swordfighter grew to legend.
pl: Nie mając do kogo się zwrócić, opuściła rodzinną wioskę i zaczęła błąkać się po świecie, zwiedzając wiele dziwnych krain. Z biegiem lat, jej umiejętności i sława jako mistrzyni szermierki stały się legendą.

source: With repairs complete, the weapons trader's weapons can be repaired. And while he's glad to return to work, he can't shake the feeling that the weapons he makes to protect his friends might actually hasten their deaths. Regardless, talk to the trader again to see if he's ready to start selling again.
pl: Po ukończonych naprawach, bronie handlarza mogą zostać naprawione. I choć cieszy się, że może wrócić do pracy, nie może oprzeć się wrażeniu, że bronie którymi handluje, zamiast chronić jego przyjaciół, tylko przyspieszają ich śmierć. W każdym razie, porozmawiaj ponownie z handlarzem, aby przekonać się, czy jest w stanie znów sprzedawać broń.

source: With that in mind,
pl: Pamiętając o tym,

source: With the Bunker destroyed, previous orders to YoRHa units would be suspended.
pl: Po zniszczeniu Bunkra, wcześniejsze rozkazy dla jednostek YoRHa zostały cofnięte.

source: With the access point repaired, Operator 6O promised to share your newfound information with Command. She also showed great interest in the missions of attacker types, as well as life in general on the planet's surface. Make sure to claim the reward she sent via mail.
pl: Po naprawieniu punktu dostępu, operator 6O obiecuje podzielić się nowo odkrytymi informacjami z Dowództwem. Okazuje też wielkie zainteresowanie misjami jednostek szturmowych, a także życiem na powierzchni planety jako takim. Pamiętaj, aby odebrać nagrodę wysłaną w wiadomości.

source: With the door open, the son emerged once more and explained that on his last visit outside, he'd met another machine that he fancied. These thoughts both exhilarated and terrified him—though mostly terrified. Thanks to your help and additional persuasion from his mother, he decided to try living in the outside world once more.
pl: Po otwarciu drzwi, syn ponownie wychodzi, tłumacząc, że podczas jego ostatniej wizyty na zewnątrz spotkał inną maszynę, która mu się spodobała. Takie myśli wprawdzie go uradowały, ale jednocześnie też przeraziły... Chociaż, głównie, przeraziły. Dzięki twojej pomocy i dodatkowej perswazji ze strony matki, dziecko postanowiło ponownie spróbować życia w świecie zewnętrznym.

source: With the lock hacked and the door open, the son unhappily emerged. When asked why he sealed himself inside yet again, he insisted that he'd tried to exist in the outside world, but realized he was only happy when locked away from it. To this end, he divulged two new goals: To become the greatest, most reclusive recluse the world has ever known, and to invent a lock so formidable that none can bypass it.
pl: Po zhakowaniu zamka i otwarciu drzwi, niezadowolony syn wychodzi. Zapytany o to, dlaczego znów zamknął się w środku, upiera się, że próbował życia na zewnątrz, ale uświadomił sobie, że był naprawdę szczęśliwy tylko wtedy, kiedy był zamknięty w środku. Dlatego ogłasza dwa nowe, życiowe cele: by stać się największym, najbardziej odludnym odludkiem jakiego znał świat, oraz stworzyć zamek tak potężny, żeby nikt nie był w stanie go nigdy złamać.

source: With the lock hacked and the door opened, the son reluctantly emerged. When asked why he sealed himself inside, he expressed fear of losing his connection to the network and becoming unable to understand what others were thinking. Thanks to your help—and a bit of persuasion from his mother—the incident was resolved without much trouble.
pl: Po zhakowaniu zamka i otwarciu drzwi, syn mechanicznej formy życia wychodzi w końcu z domu. Z nieukrywną niechęcią. Zapytany o to, dlaczego zamknął się w środku, wyraża swój strach z powodu utraty połączenia z siecią, przez co stał się niezdolny do rozumienia, co myślą inni. Dzięki twojej pomocy — i odrobiny perswazji ze strony jego matki — incydent zostaje rozwiązany bez większego uszczerbku dla kogokolwiek.

source: With the original Gestalt lost, humanity was doomed to an inevitable extinction.<bt_wait> Knowing this, we gathered what remaining Replicant data we could find and launched it to the surface of the moon.<bt_wait> And though success was as unlikely as finding a lost sand grain in the desert, we still had to attempt it.<bt_wait> We still had to try.<bt_wait> We were androids, you see. Protecting humanity was our instinct. </page>
pl: Po utracie oryginalnych Gestaltów, ludzkość została skazana na niechybne wymarcie.<bt_wait> Wiedząc to, zebrałyśmy całe pozostałe dane o Replikantach, które mogłyśmy znaleźć i wysłałyśmy je na powierzchnię księżyca.<bt_wait> I nawet jeśli sukces był tak samo nieprawdopodobny, jak odnalezienie zgubionego ziarnka piasku na pustyni, wciąż musiałyśmy to zrobić.<bt_wait> Wciąż musiałyśmy spróbować.<bt_wait> Byłyśmy androidami. Chronienie ludzkości było naszym pierwotnym instynktem. </page>

source: With these items, the flesh of Father Servo will be so, so, so, so, SO powerful!
pl: Dzięki tym przedmiotom, ciało Ojca Servo będzie tak bardzo, bardzo, bardzo, bardzo, BARDZO POTĘŻNE!

source: With these weapons, there's only so much we can do...
pl: Z bronią, którą posiadamy, tylko tyle jesteśmy w stanie zrobić...
